[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
!
"
,
-
.
0
1
2
3
4
5
6
7
8
9
?
_
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
ß
à
á
â
ã
ä
ç
è
é
ê
ì
í
ò
ó
ô
õ
ù
ú
û
ü
ý
ă
č
đ
ĩ
ō
š
ũ
ū
ơ
ư
δ
ι
ạ
ả
ấ
ầ
ẩ
ẫ
ậ
ắ
ằ
ẳ
ẵ
ặ
ẹ
ẻ
ẽ
ế
ề
ể
ễ
ệ
ỉ
ị
ọ
ỏ
ố
ồ
ổ
ỗ
ộ
ớ
ờ
ở
ỡ
ợ
ụ
ủ
ứ
ừ
ử
ữ
ự
ỳ
ỵ
ỷ
ỹ
人
口
##e
##_
##b
##ồ
##n
##a
##g
##i
##s
##h
##ầ
##t
##ư
##ớ
##f
##3
##8
##r
##o
##ă
##đ
##ắ
##p
##u
##ù
##x
##c
##ợ
##ạ
##m
##ả
##y
##k
##v
##ậ
##ọ
##ã
##j
##ệ
##q
##d
##ẻ
##ờ
##ý
##ế
##ẹ
##ố
##ụ
##ở
##ấ
##á
##l
##ử
##ẳ
##ứ
##ó
##2
##ặ
##ủ
##ữ
##ể
##ơ
##z
##â
##ị
##ổ
##ề
##é
##ễ
##ê
##ộ
##ò
##ô
##í
##ẫ
##ẩ
##ự
##ỏ
##ì
##à
##ỵ
##ú
##õ
##ỉ
##è
##ỳ
##ĩ
##0
##1
##7
##w
##5
##ỡ
##ũ
##ỷ
##ỗ
##ẽ
##ừ
##ỹ
##ằ
##4
##9
##6
##ä
##ç
##ō
##ẵ
##ū
##ü
##ß
##û
##š
##č
##.
##-
##δ
##ι
##ng
##nh
##ôi
kh
##_t
nh
tôi
th
ch
ng
##ông
tr
không
và
##_th
có
là
##ch
##ên
##ột
##ời
một
đó
nó
như
##n_
đi
ph
##_l
củ
của
##iế
##_đ
##ều
##ay
##_v
##ười
##uy
##iệ
##ại
##ạn
gi
##ượ
khi
##_h
##ới
bạn
nói
anh
##_thể
đã
##_ch
##ất
sa
người
##ình
##_nh
##_g
##ang
##ược
ấy
##_s
##ày
##_c
được
##ong
ngh
qu
điều
##ác
##iên
##ải
với
trong
##am
##ững
##uố
sẽ
những
gì
cô
đang
##ầu
##_gi
##ấy
cả
##úng
##_d
nhưng
##ậy
ra
##ến
##ướ
lại
đến
##_m
##_n
vào
phải
##ai
##_tr
##ườ
##ường
có_thể
##ách
##ần
##in
##hi
##an
yu
này
mình
##ước
##ây
##_k
nhì
về
##_b
làm
##ật
nhìn
cũ
họ
##ái
nghĩ
##ào
##iết
##ằng
##ắt
cũng
cho
##iể
##âu
##ối
##_ng
##àng
##ồi
##ao
##ực
chúng
##ếu
##ết
hơ
từ
##_nhiên
##ặt
##shi
##iệc
sau
mà
##ài
##ỏi
nếu
##ận
##ện
##ống
chúng_t
để
##úc
##ùng
cảm
##ành
chỉ
##ức
##ama
vì
##uốn
thì
##ắc
nên
thấy
##ino
##anh
##uyện
sự
##ắng
##ọi
tuy
##iều
##ữa
##ơi
vậy
khác
##òn
##_r
##áng
trước
##òng
##inh
rồi
hơn
đầu
##ta
tiế
##ph
trên
##ặc
ho
biết
rằng
rất
##ưa
không_thể
##ích
lên
##ka
##iện
##iểu
##uộ
##ẫn
##kino
còn
muốn
yukino
##om
##_vậy
##àn
##ổi
##eo
nào
##ig
##ọng
##_vẻ
hay
##_kh
##_ph
##ọc
bị
##au
nhiều
thực
##_lẽ
việc
đây
##ung
##shita
##ươ
yukinoshita
thế
san
##uộc
##ương
##ah
##en
##út
##ân
ngay
thời
##_q
##ạnh
##án
##on
chiế
các
##ốt
##ậu
##_ngh
chúng_tôi
tuy_nhiên
qua
##ục
câu
hỏi
##át
có_lẽ
##ra
##ộng
##ửa
##ahama
có_vẻ
##igahama
yuigahama
vẫn
##ính
nhà
##su
##ạc
ngày
tự
thật
cậu
##êu
##ki
##_qu
nhau
tay
mặt
cách
##ắn
##ập
##ội
đúng
hai
##_đầu
##n_đ
thứ
##ừng
lúc
bắt
mọi
cười
##iến
##ăng
##ứng
như_vậy
##_x
cảm_th
##áo
##ánh
chiếc
cảm_thấy
theo
##ịnh
##_cách
##_gian
nghe
lớ
tốt
lời
hiểu
giống
học
##_giờ
##_chuyện
lo
##se
##tsu
khó
ngo
trở
bằng
##ấu
##ăm
thời_gian
to
##_sự
chúng_ta
ta
##iệu
##chi
##êm
##ản
lần
cố
##uối
##ồng
cái
##_việc
##ya
bắt_đầu
phòng
nhận
ai
##n_h
##ặp
##ỗi
mắt
##ắm
##_sao
cuộc
thực_sự
##un
bên
ngoài
##ảy
##âm
##óng
##uống
##uyết
sao
##_cả
bất
cuối
##ảng
chắc
quá
trả
##ưở
tại
##n_l
cần
##ngo
##n_b
##ấp
##ầm
##_học
##iểm
te
xe
con
##_động
##_định
phí
##ãy
trường
##achi
##ưởng
##iệt
tengo
cơ
công
cùng
##ượng
giọng
phía
##_nghĩ
kom
nữa
##ăn
chưa
tiếp
##ợi
##_cùng
hãy
aya
dù
##uổi
tất
##ri
cửa
xuống
##ợp
thành
##ặng
##uô
kun
một_cách
khỏi
mặc
kho
gái
quay
bao
ayase
tiếng
##_lời
bước
##ura
trả_lời
đâu
##ền
gần
đều
hi
thay
gặp
##àn_
chính
##ui
##sa
##ạo
##oán
##_do
hơi
cuối_cùng
chuyện
gọi
ti
##ừa
##gi
tại_sao
##ìm
lý
##_gắng
cố_gắng
##m_ch
thôi
##ẳng
ba
nhất
##_giác
##ạt
##_sinh
kết
hô
komachi
##ame
năm
ông
thế_n
vui
thích
đưa
##ịch
##tsuka
##_chắn
đối
nhẹ
chắc_chắn
nghi
ánh
##ây_giờ
bây_giờ
hôm
##ét
aom
aomame
mi
sen
##ụng
lý_do
##ốc
is
đồng
##shiki
xảy
##óc
bình
##_như
hoặc
isshiki
mất
tìm
##_hợp
##_viên
##_hiện
cảm_giác
tình
nơi
đôi
##_thành
gh
suy
trông
##ảo
##ịu
##wa
##_thường
##ọn
ngồi
##_dù
dễ
đường
như_thể
mới
##_tục
##ơn
##ắp
lớp
lấy
##n_t
##ệt
##n_m
##áy
nhanh
##_lạc
khiến
thở
mở
giờ
##_chút
quan
thông
đáng
##_tho
thường
##_hàng
##àn_t
vừa
##ởi
##ướng
##_lại
##áp
một_chút
hayama
giải
em
##_nhận
##_tâm
lo_l
##_thế
##aa
đứng
lo_lắng
kỳ
lớn
##ua
nhỏ
làm_việc
dường
dường_như
xem
##úi
đặt
yêu
tất_cả
##_biệt
##_ý
ăn
chi
bỏ
nói_chuyện
đột
đoán
bộ
sách
##_đổi
##ầy
##uyể
quyết
chà
trò
suy_nghĩ
giữa
mặc_dù
co
##ẹp
tiếp_tục
bố
##ựa
vì_vậy
##ói
##_bộ
mù
rõ
##ảnh
##n_n
nhớ
sống
##n_ng
khoảng
vẻ
tên
chạ
##ón
##_tiên
ma
cạnh
##oàn
quyết_định
##iệm
##ami
##ậm_ch
##ãi
điện
bao_giờ
mức
hành
##amura
di
##uất
##ân_
tương
đàn_
sáng
##ằm
thậm_ch
thậm_chí
học_sinh
chủ
##_nhất
##_dụng
##samura
##n_đề
##ku
##uyên
thu
trung
##_ra
phụ
vấ
vấn_đề
##_nay
đọc
asamura
do
##_lặng
##_là
##_hội
khá
đột_nhiên
chu
##_nên
##_rối
đầu_tiên
rời
câu_lạc
##_số
câu_lạc_bộ
##ạng
##_mắt
##ản_
bóng
bởi
viết
nước
##éo
màu
##mo
##úp
##n_th
ki
mẹ
##_giới
phát
##_thoại
##to
đàn_ông
liên
##uyển
vô
##_ho
ngủ
trẻ
##iệng
nụ
im
công_việc
##_cứ
hiện
##_thức
thay_đổi
thế_này
##_trọng
##ẩm
trở_nên
im_lặng
##_độ
cao
xa
nhẹ_nh
##_dài
##_tế
tin
mỉ
số
đánh
##ần_
##_thích
cuốn
fu
##_ơn
khuô
đặc
từng
điện_thoại
chết
##_điểm
hôm_nay
thế_giới
hết
##atsu
ngạc
ngạc_nhiên
hoàn_t
##_chỉ
đồ
##ko
loại
##pai
##_năng
senpai
mỉm
đừng
##uôn
##n_c
##ứa
##n_s
phần
##_thật
##ĩnh
tuyệt
##n_mặt
##_tiế
một_số
trở_thành
hoàn_toàn
chút
##za
bình_thường
mua
lạnh
bầu
ko
hình
##êng
chơi
##_vọng
buổi
##_chịu
##_tay
bán
##_lạ
hàng
khuôn_mặt
dậy
##iếm
sử
kể
tuổi
mang
##ưng
như_thế
xi
ghế
xấu
##_chóng
duy
##_kỳ
##im
nhanh_chóng
##_với
##ấm
luôn
hira
##n_lỗi
xin_lỗi
bản
điể
##_quanh
đối_với
âm
sinh
tới
hiratsuka
##ám
##_thúc
bài
##_khí
chẳng
sợ
nghĩa
đặc_biệt
thêm
sâu
kết_thúc
##_nữ
gật
tối
tưởng
totsuka
##aya
quan_tâm
giả
dừng
bu
xung
xuất
##òa
##_nào
tham
##saka
kiểm
sắp
##ưới
##âng
rõ_r
chỗ
câu_chuyện
##_trí
##ượt
xong
##moku
##ru
nghiêm
bất_cứ
điểm
máy
chân
mong
##_tra
sử_dụng
càng
rõ_ràng
hướng
nghỉ
##_nói
cảm_ơn
##mokuza
##aimokuza
##ạch
##ếp
lâu
##_tự
##_mình
##_thân
so
sang
phụ_nữ
tư
##ỉnh
mùa
##n_gi
kỳ_lạ
bàn
##óm
tho
thở_dài
zaimokuza
xung_quanh
đầy
cửa_hàng
uống
##uri
cơ_thể
tập
##_nghĩa
hino
giúp
duy_nhất
thực_tế
##_tượng
##_lập
##ano
##mi
##_lực
trò_chuyện
tổ
##ớt
dài
biến
lời_nói
ka
##ấn
##_lòng
túi
tất_nhiên
##_trời
tiền
áo
tháng
mối
chuẩ
nhẹ_nhàng
trung_học
##_tĩnh
cổ
##ạp
đủ
##kawa
thế_nào
đau
##_cầu
##n_bị
chuẩn_bị
tai
##_thương
liệu
mạnh
##_ngờ
##zu
##iệp
##ii
##iêu
kiểm_tra
ổn
chạy
tạo
##ịp
thể
##ồn
sai
##_đợi
##_dàng
vai
##_tưởng
vài
##ạm
khó_chịu
dưới
##_lý
##_kho
##_gia
yêu_cầu
khách
##_vì
##iển
giáo
##ệnh
dành
##sei
##ép
vui_vẻ
##ễn
##_quan
mỗi
ít
cứ
##be
tương_tự
##ôn
một_mình
dùng
##_bản
##_phục
quan_h
##_y
sensei
quan_hệ
khu
gia
##shikawa
##_cảm
##ke
##ưỡ
##_thanh
##_sống
cầu
dự
##aaaa
hề
##_tức
ushikawa
##_mặt
##_quả
chào
##ọt
cá
đêm
##iếu
##_khi
tiểu
trái
nắm
xin
khả
miệng
##kh
cha
phản_
chan
chú
##ro
##ềm
##_túc
cà
##_nhân
##_tin
nhân_
âm_thanh
vâng
##mm
kéo
##_thiết
cảnh
bản_thân
quần_
nghiêm_túc
món
cuộc_sống
##ốn
lễ
khả_năng
trang
lắm
##ớm
fuka
đại
đơ
nhóm
dễ_dàng
##uốt
ừm
##kano
tobe
đợi
ảnh
quan_trọng
kia
cánh
##_gái
trường_hợp
sớm
miura
quen
##uyền
##_trường
định
##uật
giữ
đứa
##gami
##_liệu
hatsu
##_qua
giải_thích
##_vời
lưng
rắc
đấy
kinh
##ít
##_chọn
thời_điểm
đẹp
##ỏng
lựa
##_hồ
lựa_chọn
##_khăn
##n_d
khó_khăn
sagami
##em
##ara
cấp
quanh
kỹ
thi
##_vị
##ẩn_th
rắc_rối
##ẩy
thẳng
tham_gia
##_minh
đông
##_sức
hành_động
##ợt
trai
chị
nổi
##uận
chăm
vị
giao
bữa
##_vụ
bảo
##_sổ
sự_thật
lòng
xuất_hiện
ký
tâm
hatsukano
##_sáng
##_xúc
##_tại
##_hơi
##ớn
ngón
nhé
hơn_n
hơn_nữa
bối
thư
tính
con_ng
độ
gây
bất_kỳ
con_người
cửa_sổ
hiện_tại
vòng
hoạt
bà
##ậm
##n_ch
quên
##uu
đề
hoạt_động
##óa
chờ
ấm
ý_nghĩa
##_kiện
##ót
##ộp
chặt
tuyệt_vời
yên
đáp
đóng
cây
cẩn_th
anh_ch
dễ_thương
cẩn_thận
nhân_v
thực_hiện
mơ
nhờ
##_chuyển
đơn_gi
bánh
##ba
##_nữa
đơn_giản
##àu
##_đình
##_hổ
##omi
gia_đình
chuyển
trắng
ri
##_hết
##_lượng
chạm
quần_áo
lắc
trở_lại
yếu
quả
kẻ
xấu_hổ
hầu
##ưỡng
ngoài_ra
hmm
##_điều
##_lập_tức
##_ăn
##ẳn
dù_sao
##n_r
ngay_lập_tức
sức
hài
tài
##_tập
chọn
tưởng_tượng
bình_tĩnh
##n_v
nằm
gió
##_ích
hội
##_cuộc
##_đi
môi
##_hình
bối_rối
##ina
##ãn
##_lệ
thị
ngừng
giới
##_không
bí
##_trai
lắng
##èo
##_chơi
##ặn
##_kiến
eb
##_đó
##ồn_t
trống
trà
##_trung
##ựng
thú
##ửi
##ùa
##ảm
đè
##_tiện
##uốc
như_thế_nào
##yo
##_đây
bức
##ịa
##n_nh
##_xác
##da
bởi_vì
lã
##áu
đồng_ý
phù
mùi
thất
mục
##ém
tệ
lối
bầu_trời
giấy
ấn_t
ấn_tượng
##_tiếp
##_nghiệp
kiểu
##iếc
##_nghe
me
nữ
##_luận
động
chú_ý
##_giá
##ươi
##ằm_ch
chằm_ch
chằm_chằm
nóng
kế
tiếp_th
nội
##ăn_h
##õi
coi
kosaka
kịp
em_gái
##_thuyết
ánh_sáng
##omiuri
tóc
##_kiếm
##saki
chính_xác
hợp
##ana
di_chuyển
kawa
##_tính
giá
tấm
##ẩn
tìm_kiếm
dựa
##_dối
cảm_xúc
đen
thử
##_phê
phản_ứng
không_chỉ
cà_phê
đỏ
trời
tránh
biểu
mái
tu
##_cửa
xác
yomiuri
trải
lạ
lắng_nghe
bàn_t
##_mẹ
nghiêng
chấp
nghi_ngờ
riêng
thiếu
##_ảnh
ngực
phút
##_trình
lớp_học
địa
tồn_t
giỏi
tồn_tại
vang
tiếp_theo
##_tiếng
##_gì
tự_nhiên
maru
mong_đợi
thông_minh
một_hơi
thân
hiệu
nặng
##er
nghĩa_là
ebina
##_miệng
bàn_tay
chịu
hết_sức
cơn
cầm
##_sắc
hòa
bật
##agi
hạnh
rượ
##eri
##li
##_phúc
rượu
mười
tỏ
ru
xanh
##_chức
##_tiết
##_mai
tác
##_thuật
diễn
##_hoạch
giáo_viên
hạnh_phúc
cắt
cúi
kawasaki
liếc
phù_hợp
##_không_khí
##uộn
##_quyết
chia
tắm
liên_quan
anh_chàng
##kig
##ấc
##_tình
đời
##_tác
cần_thiết
gửi
##ụp
chậm
tập_trung
ngu
nửa
rơi
##_lùng
##kigaya
##_bỏ
fukaeri
##_thời
trước_đây
vết
sự_kiện
bầu_không_khí
##_vực
kế_hoạch
góc
yo
##ạy
không_khí
thuốc
lịch
hát
ngôi
hài_lòng
tòa
##n_kh
bước_đi
ghét
ít_nhất
hikigaya
chấp_nhận
##uyến
thông_tin
mệt
saki
báo
hè
##_dõi
##_đẹp
hả
tiến
ha
##_ức
ngon
thành_thật
trực
theo_dõi
bạ
nay
ký_ức
##_đề
giường
tổ_chức
trò_chơi
##_dục
##_tịch
đại_học
aki
##_từ
khác_biệt
nấu
thành_viên
##amizu
lễ_hội
nhắm
lặng
chủ_tịch
kính
tama
nguyên
ghi
tàu
ý_định
##n_ph
anh_trai
họp
buồ
##_tóc
mamizu
che
##_thầm
##_nhật
##_đoán
tỉnh
lặng_lẽ
##_yêu
mời
miya
tiểu_học
xu
đèn
căn
trôi
ý_tưởng
tồi
miyagi
đổ
gọi_là
kết_quả
##ẫu
nhật
##_trạng
komatsu
hẹ
sẵ
##_hiệu
##ẫy
##_nghiệm
tăng
cảm_nhận
lắc_đầu
##ìa
đâu_đó
buộc
mưa
##_em
##oạn
chàng
##ải_m
bệnh
##_thuộc
biển
xo
akiko
may
vội
phim
##_trùng
khoảng_cách
##_nhiêu
##n_hình
mèo
tầm
giơ
thức
ban_đ
giết
chứ
##_dẫn
thu_h
hộp
chung
##n_bè
##_mẽ
mạnh_mẽ
vỗ
ôm
##n_g
##_ngo
bạn_bè
hy
dấu
##_báo
##_chối
##_niệm
từ_chối
cứng
ngắn
đi_nữa
##_đời
##_di
hoàn
vượt
chuyến
quy
chiều
bao_nhiêu
tuần
##ộn
lá
đội
lỗi
##_sát
sanagi
maaya
vị_trí
nhân_viên
##_đơn
##uya
##man
##_hạn
##aaaaaaaa
meg
đeo
tiêu
chiba
thái
tinh
##_hẳn
chắc_hẳn
sh
##én
##_tim
##_lai
lạnh_lùng
##iền
##ầng
##_thang
##ải_mái
##usa
##_hôn
thoải_mái
khu_vực
ga
##ùi
##ủy
cực
giây
sở
##_nhớ
trái_tim
##_tệ
##re
thú_vị
thì_thầm
##ono
dòng
giảm
hầu_hết
dịch
ngang
cụ
phả
##_dự
tương_lai
meguri
ý_kiến
##do
##arasaka
##ha
##õm
biết_điều
cơ_hội
đồng_hồ
##igusa
##_khoác
chigusa
mái_tóc
##_hiểm
vũ
##_chí
đôi_khi
trao
##_khắc
cử
ngược
muộn
##achiman
áo_khoác
đẩy
hoa
ngày_mai
bất_ngờ
giải_quyết
hoàn_thành
narasaka
đế
##_tối
##_trị
lẽ
liên_lạc
sinh_viên
chồng
chợt
##_hành
chiếu
##_thao
##_bẩm
nhân
mở_miệng
chủ_đề
nhẹ_nhõm
chờ_đợi
lẩm
bố_mẹ
lẩm_bẩm
##_vật
hành_l
ni
tường
tức
phong
nghĩ_lại
##iiii
ca
hít
##_đỡ
##_mỏi
khóc
##_xử
mệt_mỏi
nở
xếp
giúp_đỡ
thể_thao
##_dung
##n_sát
ngọt
phương
##_cảnh
băng
##key
dự_đoán
##_nhiệm
miễ
hachiman
##_giận
từ_từ
quan_sát
tồi_tệ
10
##èm
##_muốn
thực_ra
tạm
##umi
##_thoảng
ném
##_thực
da
##_sở
trưa
##_rãi
##ckey
hy_vọng
nguy
giấc
căn_h
nam
##_mật
diễ
căn_hộ
##_pháp
##_phố
độc
##ĩa
##_thần
du
má
ví
vẫy
đánh_giá
hành_lang
đấu
nổi_tiếng
shi
##ỗng
##_viện
tiếc
đám
vă
tiề
tiểu_thuyết
##_vi
đá
mơ_hồ
cá_nhân
##_công
nỗi
thoát
hiệ
rộng
công_t
quà
làm_gì
thường_lệ
chụp
trí
bốn
thu_hút
tức_giận
##_tử
thất_vọng
chi_tiết
bí_mật
danh
##ỏa
áp
thiết
hickey
khung
dần
##n_khích
lẽ_ra
cực_kỳ
##_thú
mồ
khoảnh
thể_hiện
khoảnh_khắc
##iếng
##_đích
bé
trầm
##_lớn
##_vấn
dẫn
tầng
##_áp
##_vệ
khách_hàng
đạt
vội_v
cho_dù
##_hè
##_phẩm
nhạc
nhân_tiện
##_mạnh
thuộc
trượt
mục_đích
##_lầm
chăm_chỉ
đập
tí
nhiệt
##_huống
##_trang
tình_huống
ấm_áp
xác_nhận
##_xuyên
##_cứu
vi
thường_xuyên
##_cơ
vật
##_thiện
phấ
căng
hu
ngốc
hạ
chữ
trốn
quen_thuộc
tù
trận
##_lộ
##uuuu
##ứt
##n_lý
hình_ảnh
nhắm_mắt
##ẫm
khe
nội_dung
nắng
công_viên
vụ
##ỉnh_thoảng
suốt
##ow
##ũi
thỉnh_thoảng
##_triển
ngoại
gõ
hồi
thấp
phủ
sai_lầm
an_t
chá
##_hướng
trao_đổi
##iếp
##_trợ
thay_vì
cặp
xinh
##ão
nhảy
##_diện
##ủng
yui
thuyết
##_bị
dọc
##ớp
mong_muốn
niềm
##n_động
trực_tiếp
##ji
##la
##_sư
an_toàn
bay
bơi
đồng_phục
cay
mắc
phá
chậm_rãi
tamar
ý_thức
ồn_
##_thẳng
##_hãi
xinh_đẹp
ồn_ào
bậ
khắp
trách
tư_cách
##ee
##_ít
chuyể
bóng_tối
nguy_hiểm
cốc
số_lượng
##_thủ
cụ_thể
la
xã
xử
##_dụ
phấn_khích
rút
tình_yêu
yoshi
thái_độ
dây
##uôi
##àn_h
cuộc_đời
ví_dụ
##àn_hảo
##ần_l
chứng
##_trăng
do_dự
vô_cùng
sợ_hãi
chó
##_cấp
thị_tr
tủ
hoàn_hảo
hỗ
lợi
##_thiệu
thông_báo
công_ty
thị_trấn
dạy
cô_đơn
##n_công
giới_thiệu
ngược_lại
##_điệu
thịt
20
##n_x
##_ga
##_già
khóa
##roha
##_chăng
dịch_vụ
##ry
##uka
##_kể
giáng
##_mừng
##ail
hôm_qua
bớt
ly
tạp
tùy
khô
##_hôi
nhà_ga
mồ_hôi
in
tsu
##_càng
buồn
đậu
##ưu
chất
truyền
##n_thương
na
sân
##_chú
##_xếp
thành_phố
lừa
rốt
mặt_trời
trung_tâm
may_m
rốt_cuộc
lấp
tiết
giày
cầu_thang
tắt
thổi
##_đớn
##_vờ
yuta
giả_vờ
đau_đớn
eri
tờ
##_hoàng
phát_hiện
tranh
##_bại
đồng_thời
may_mắn
ban
kiên
tậ
vợ
##_ngốc
lãng
đảm
phép
##_lạnh
haya
##n_bộ
kỷ
##ẹo
##_đắng
mở_cửa
##ần_d
koz
ban_đầu
shin
sàn
##ỏe
tình_hình
nấu_ăn
vũ_hội
giáng_sinh
bãi
dần_d
thăm
##_lo
##_sắm
mua_sắm
cay_đắng
dần_dần
sơ
##hara
##ýt
##ò_m
một_ít
quán
##_rỗng
sắp_xếp
cởi
lặp
##et
##ủi
bỏ_cuộc
chuông
bản_
##_cực
##_phí
##ữu
##_toán
chống
trừng
cơ_bản
kozono
bảng
##_gọi
tự_tin
thông_thường
luyện
##ín
ngă
##n_sàng
hình_d
sẵn_sàng
chuyên
ngước
##_khác
tựa
##ãng
truy
##moto
sức_mạnh
thuyết_phục
bận
đĩa
##ayama
##_hỏi
##_cáo
cơm
vui_lòng
email
nghỉ_ng
mặt_khác
##rimoto
hayato
nghỉ_ngơi
##_ớt
thiên
chương
##_thống
quầy
để_ý
thành_công
trống_rỗng
địa_điểm
sốc
ngắ
##_cử
tim
sâu_sắc
khung_cảnh
kiếm
lập
ống
##le
thầy
##_thù
ngày_càng
##àn_n
nhật_bản
iroha
vuốt
ép
thủ
tuyể
##n_hò
hẹn_hò
##_so
##_sĩ
quá_kh
yếu_ớt
tiền_b
hét
khuyên
hiệu_quả
##_hại
tự_do
mặt_trăng
bảo_vệ
##ẩu
ngụ
##_chứng
xu_hướng
no
tích
##bu
nhận_thức
tử
nhắc
trưởng
phàn_n
tổn_thương
yên_tĩnh
phàn_nàn
bông
tiệc
##_thái
touka
##lis
##ss
ướ
mức_độ
run_r
xã_hội
ước
hồ
kêu
chiến_th
tự_động
tính_cách
váy
nhắn
##_đạp
##iên_cứu
##_xét
đến_n
kích
rung
##_to
không_thể_nào
tâm_trí
sở_thích
dạo
súng
đương
từ_bỏ
đối_xử
đi_chăng
##_sách
##_bảo
đi_chăng_nữa
hối
hóa
##_ẩn
tò_m
đùa
##_sóc
##ướt
chăm_sóc
tò_mò
quá_khứ
##_lịch
sinh_nhật
##ưỡi
tách
##ẹt
##_đựng
##_phạm
cứu
hiếm
thua
xe_đạp
hút
phục
tốt_nghiệp
lau
##n_trùng
##uýt
nhịp
côn_trùng
##_ngữ
mãi
##aha
dịu
gương
lộ
lái
##_tiêu
nhặt
##_phép
bất_thường
cảnh_sát
nhân_vật
tam
thích_hợp
tình_c
hướng_dẫn
trách_nhiệm
tốc
vốn
##n_đối
##_tắc
ngã
##_đồng
dấu_hiệu
căng_thẳng
hương
lầm
sân_
##ởm
##ân_b
ngu_ngốc
đương_nhiên
tình_cờ
bếp
lao
tội
##hh
thương
chảy
##_trò
##_trì
tinh_thần
run_rẩy
cằm
##_p
##n_điểm
đối_mặt
kayama
mây
máu
##_tởm
##_hệ
hoàn_
quan_điểm
mảnh
làm_vậy
yukinon
choáng
nhất_định
tình_trạng
xem_xét
tâm_trạng
bìa
siêu
thơ
##_ngột
đột_ngột
nghỉ_hè
kỹ_năng
tốc_độ
thanh
thốt
##_đạo
##_nhạc
nghiên_cứu
##_ký
giao_tiếp
##_diễn
khăn
màn_hình
cú
tấ
chúc
##n_ngợi
tươi
khen_ngợi
chiến_thắng
tấn_công
orimoto
sắc
##_đồ
##n_đạt
##_xuất
cuộc_gọi
tài_liệu
vội_vàng
30
mờ
##_làm
hinohara
tận
khủng
nói_dối
##_tranh
bỏ_qua
biểu_cảm
kim
chuyển_động
đảm_bảo
ảo
##ồm
##inami
đối_diện
liên_tục
chia_tay
tiền_bối
gấp
nỗ
làn
##_đùa
##_vai
tác_phẩm
nỗ_lực
##ho
trừ
đất
##ll
khỏe
##ên_r
đồ_ăn
gợi
mềm
mũi
say
##udo
##kyo
tình_cảm
cử_động
đằng
##cảnh
##_mi
kết_luận
buông
hẳn
vàng
##_hưởng
hủy
sáu
không_gian
##_lát
##_nghị
nhà_hàng
##n_nản
phát_triển
chán_nản
đổi
một_khi
kéo_dài
đề_c
mục_tiêu
phản_đối
xét
##_áo
nhấp
nhầm
##_trách
##_nguyện
nướng
##so
thô
##anawa
tạp_chí
mô
ngọn
ngẫu
phớt
##_bố
##_yếu
dọ
##_bạn
điện_thoại_di
##n_viên
thất_bại
điện_thoại_di_động
##st
phiền
##_bình
việc_làm
nước_mắt
hệ
lon
##_lờ
##_sử
##_nề
giá_trị
chịu_đựng
trí_nhớ
phủ_nhận
##_ngày
##suke
##_quen
động_lực
thân_thiết
nặng_nề
kỷ_niệm
tamanawa
đăng
hẹn
hoàn_cảnh
kyo
mỏng
núi
tô
văn_h
##_hào
##_giáo
toà
dày
lật
##kama
##_tá
tokyo
quá_trình
hành_vi
cánh_tay
##n_phòng
phớt_lờ
súp
##_tích
thắng
thảo
ngờ
lúc_nào
lửa
y_tá
điếu
trưởng_thành
##he
##_phương
toàn_bộ
thừa
trần
##_mắc
khoa
phi
##_còn
##_niên
yoshida
sân_kh
##kamachi
pha
##_lánh
trang_phục
ngẫu_nhiên
sân_khấu
##men
trăng
##_lâu
giảng
nghệ
máy_tính
quản_lý
chứa
##ượn
tuyết
hoàng
tự_hào
xử_lý
hệ_thống
an
hắng
mà_còn
lời_nói_dối
xoa
đề_cập
vỡ
##_biến
vô_nghĩa
##aaaaaaaaaaaaaaaa
vẽ
thắc
hỏi_liệu
văn_phòng
thắc_mắc
bi
hữu
lùi
##_tạo
ảnh_hưởng
hầu_như
himen
##iiiiiiii
dao
chìm
##_nối
##_bật
biết_ơn
học_tập
tin_tưởng
bí_ẩn
trải_nghiệm
ngụm
ướt
##el
##kura
##wana
phó
cho_phép
##_ngoài
nọ
##yumi
có_điều
lãnh
xếp_hàng
bận_r
##ụt
##òi
##_mì
phong_cách
hứng
sạch
nhiệm
ngắm
bận_rộn
##_thơ
điệ
##_cận
##_phải
##_xe
ayumi
linh
miếng
sản_
##ngập
tràn_
##_váng
##_khiếp
loại_bỏ
giáo_sư
hỗ_trợ
choáng_váng
khủng_khiếp
tràn_ngập
kệ
đảo
##buya
##_ngào
tiếp_cận
vai_trò
shibuya
##fa
##kk
chớp
phức
##_mạn
##n_hưởng
tình_dục
tận_hưởng
nhiệm_vụ
##_buýt
##salis
##rysalis
cạo
sửa
phổ
##_hộ
##_gồm
air
bao_gồm
ngọt_ngào
trừng_mắt
cộng
##ga
##_phận
##n_lợi
##n_bã
thay_thế
phục_vụ
bác
cam
lượng
##_tạp
##_sót
##_mày
##_ngùng
##_rỡ
nổi_bật
tử_tế
cải
hào
hứa
đào
##ộc
màn
dễ_chịu
##_hoa
cổng
kỹ_thuật
phương_pháp
thảo_luận
kiến
mấy
xây
##m_
##n_sinh
cảnh_tượng
##n_diện
xoay
dán
rảnh
ngày_nay
liên_hệ
tư_thế
nguyên_nhân
##n_gọn
ngắn_gọn
đến_nỗi
phức_tạp
bảy
hắn
tặng
ôi
ứng
##qu
##ển
trình
##_thông
##_nửa
chị_gái
hiể
lẫn
tóm
nhựa
pháo
##_văn
ban_đêm
##_tỏ
##_đất
##_chất
##_dân
vì_thế
vỗ_tay
bụng
reo
kết_nối
kawana
năng
on
xóa
thỏa
##_trẻ
bất_kể
bánh_mì
lơ
lông
lặn
##óp
##_dựng
khoanh
âm_nhạc
tổng
sẵn
hứng_thú
bày
##_nhạt
##_trừ
thời_trang
fuj
kinh_ng
đề_nghị
lấp_lánh
truyề
hấp
sô
sôi
ngượng
trêu
một_nửa
##ine
bộ_đồ
bả
nảy
wow
##ễu
##_tinh
thang
treo
##n_k
phạm
cha_mẹ
##_buộc
trung_học_cơ
hiện_diện
phổ_biến
trung_học_cơ_sở
##00
##_dương
##_biết
thường_ngày
cổ_h
lễ_hội_trường
cung
##te
##_tốc
##ưởi
thư_viện
đề_xuất
hợp_lý
chrysalis
ngưỡng
##_khích
công_c
kinh_nghiệm
tác_dụng
giây_lát
nhiệt_độ
rửa
tái
##_ứng
chọc
có_mặt
##_mộ
##_nghi
hoảng
trường_học
nút
vùng
##úa
##_tư
ngươi
##_bằng
tốt_đẹp
tuyệt_vọng
anh_chị
##ma
##ụi
già
fukamachi
sofa
lái_xe
##_phi
ngượng_ngùng
cổ_họng
thả
triệu
##_đắn
##_mãi
tuyên
đúng_đắn
xuất_bản
anh_chị_em
pre
người_yêu
duy_trì
hữu_ích
kém
mượn
nuốt
chế
phỏng
giành
##_giấu
rau
kết_hợp
môi_trường
mãi_mãi
rừng
tiệ
đựng
quý
##_nước
##_ngủ
##àng_hoàng
##n_dẹp
lịch_sử
dọn_dẹp
că
dâu
##sto
nghịch
màu_sắc
hư
môn
tha
trại
người_lớn
quái
chăm_chú
che_giấu
kiến_thức
rên_r
trùng
##_đại
##_bệnh
xe_buýt
rên_rỉ
ác
xuân
du_lịch
danh_sách
hối_h
điệu
bắn
lát
ăn_m
khúc
##_nhập
##_sạn
làm_sao
hoài
đáng_lẽ
tạm_thời
shinj
hình_dạng
tích_cực
kinh_ngạc
mẫu
đuổi
khí
##_chữa
##_máy
khách_sạn
nghệ_thuật
xây_dựng
fujinami
lỡ
sổ
##_tả
nhú
##_tròn
##_kế
giới_hạn
thân_thiện
bút
khắc
ngây
trứng
##n_định
bao_lâu
buồn_bã
##uuuuuuuu
lãnh_đạo
luật
nét
ngăn
##_sản
loài
##n_vai
cử_chỉ
tuyển_sinh
ad
bát
xúc
##ịt
thói
##_mãn
vào_vai
từ_ngữ
ủy
##ửng
ngại
##_hiểu
##_ngại
yêu_thích
chớp_mắt
tuyên_bố
quyền
rũ
ngựa
phố
##_giãn
##gic
##ime
thói_quen
kịch
lạc
nhét
kết_hôn
chủ_nhật
rumi
nhún_vai
rèm
##_ám
##tan
##_sẻ
quảng
chim
bà_già
ghi_nhớ
mát
nâng
vặn
giấu
##n_là
cơ_sở
trẻ_em
##zumi
dự_bị
vang_vọng
lịch_sự
##_loại
thừa_nhận
cư
lần_l
não
khẩu
##_tô
##_nhẫn
##_phái
tay_áo
tak
phụ_trách
hợp_tác
giấc_ngủ
lãng_phí
sơ_mi
presto
lần_lượt
dữ
vắng
##n_học
đông_đ
thư_giãn
kiên_nhẫn
rác
đạo
##go
phầ
##n_bản
kể_cả
chẳng_hạn
anime
ngưỡng_mộ
tiện_lợi
##no
##_giả
bằng_chứng
tiết_lộ
phỏng_vấn
tv
##n_qu
##_ngược
tiếp_xúc
lão
bề
biế
biên
cắn
lọt
mươi
ve
##_sợ
##_bụng
logic
ghen
##_khoái
đông_đúc
bò
sợi
ô_tô
ủng
##_vũ
##_hon
##_kỷ
##n_ngủ
buồn_ngủ
tí_hon
##_soát
himeno
bám
gói
he
mạng
lớn_t
ông_già
hiện_thực
kinh_tởm
thẳng_th
biểu_diễn
cộng_đồng
cung_cấp
đàng_hoàng
nhậ
chai
trọc
##_gối
##_nạn
nghiêm_trọng
hòa_hợp
miễn_là
huh
khoa_học
tiên
##_đáng
khiêm
chia_sẻ
dịu_dàng
suô
##an_th
tốt_bụng
##ảng_khoái
##n_sẻ
thoáng
suôn_sẻ
gượng
izumi
leo
lưu
xuyên
##ton
##_tải
nhấn
##_lặp
xa_lạ
##n_cưỡng
miễn_cưỡng
luyện_tập
pháo_hoa
bổ
sảng_khoái
đền
##_tốn
##_thứ
giai
##ườn
kiểm_soát
##n_giáo
tai_nạn
ủng_hộ
khiêm_tốn
bồ
tung
ơi
khẽ
##_tố
##_táo
##_đuổi
##_mại
##_kính
đối_thủ
##_chỉnh
tuổi_trẻ
bận_tâm
lò
giật
giám
##_bừng
bộ_phận
tỏa
báo_cáo
sato
##_sánh
##_phòng
so_sánh
lịch_trình
lừa_dối
bày_tỏ
tha_thứ
cất
##_trái
đầu_gối
tin_c
mizu
miso
tìm_hiểu
cảnh_giác
ghen_t
tin_cậy
lan
tan
vé
wa
ăn_
##uồng
##ĩu
##_đường
##_đối
thích_thú
kiêu
giáo_phái
đóng_cửa
tài_năng
tỉnh_táo
gõ_cửa
hấp_dẫn
mí
##co
##íu
##_tây
##_bé
##_rơi
nữ_sinh
tạm_biệt
văn_bản
19
lang
nhấc
giọt
##_chừng
##_quy
##ân_nh
thức_ăn
hối_hận
##po
##àm
trạng
##_thập
một_v
##_đáo
##_sốt
khóe
diễn_đạt
thiết_bị
lang_thang
một_vài
dã
kèm
vứt
##bo
chăn
##_cao
##_bén
##_lẽo
tiếng_động
thông_qua
giải_trí
lạnh_lẽo
tập_thể
tủ_lạnh
ghen_tị
trạng_thái
cau
gánh
đe
đuôi
thẻ
##_thưởng
##chất
điều_chỉnh
##_dưỡng
##_kẹt
thu_thập
gợi_ý
bờ
bực
judo
răng
##sh
##ỡn
##ũa
cháy
nhỏ_bé
thuê
##n_dụng
thiết_kế
##n_xét
bản_chất
khúc_khích
cúp
nền
nuôi
sóng
ý_chí
##ck
##ng_sốt
thần
thúc
điều_hành
##_bày
sự_việc
tuyến
phụ_thuộc
bóng_ch
sửng_sốt
xác_định
nguồn
quy_tắc
ngây_thơ
tôn
##hét
##yama
##ẹn
##_chu
taichi
công_cộng
bàn_
dính
nàng
##di
khởi
có_ích
điều_kiện
##_dáng
##_này
lên_tiếng
thời_tiết
##n_đại
toàn
sinh_trùng
yếu_tố
tụ
##_hứng
##_cư
thứ_b
hành_lý
tham_quan
kyoka
đo
##xuất
thảm
truyện
##_ve
##_bắp
##_phủ
bệnh_viện
cân_nh
va
ơn
##_đuối
sau_này
##_ri
trả_thù
con_s
đăng_ký
bác_sĩ
mizuho
cân_nhắc
bào
##n_ngo
##amakura
nhàm_ch
hiểu_biết
##n_nhân
##_ngoại
văn_học
nhàm_chán
_c
ah
ham
đoạn
##oka
ngầu
thế_là
can_th
vậ
##_án
##ênh
##ũng
##_lỗi
##_hồn
cải_thiện
can_thiệp
gỗ
viên
ấn
##ễm
nheo
ngô
##_danh
trên_hết
##n_đồ
đáng_kể
##_hoạt
hình_thức
##n_giả
trang_trí
áp_lực
sông
vải
##iễm
##ọa
##ệm
##deo
##_tai
##_cụ
##_dội
vào_kho
##hiro
chương_trình
vào_khoảng
kìm
u_ám
đống
đơn
trì
##_thước
##_đức
hình_như
tôn_giáo
dã_ngoại
con_số
##ãnh
nhộng
##_đưa
##_mươi
trước_hết
khán_giả
hoàng_hôn
tụ_tập
kamakura
nông
rẻ
đấm
##amen
##_mềm
##_bóng
vội_vã
mềm_mại
tôn_trọng
bóp
đung
trán
cố_tình
cầu_nguyện
##_quản_lý
chúa
duỗi
hiện_đại
kích_thước
hương_vị
##hhhh
bế
cắm
gãi
lỗ
phiên
##_chờ
##_nhỏ
nước_ngoài
đỏ_bừng
địa_phương
ngoại_hình
naru
đung_đưa
hạt
kem
sữa
##ổng
nhạy
chìa
##_lĩnh
người_quản_lý
##_mới
vui_mừng
ghé
##ân_c
máy_ảnh
bậc
hình_dáng
shinjo
an_
cuộn
dạng
mo
méo
##xi
nhk
thắt
##_chúng
##_trích
nhỏ_nh
vết_thương
sắc_bén
tập_thể_dục
an_ủi
12
pa
tháo
chiến_đ
##suno
##ân_s
thuận
kiri
xa_x
tư_vấn
fukada
khô_kh
hoài_niệm
cư_xử
bể
tàn_
đũa
##is
##fu
thấu
##_khổ
##n_đồn
hiki
tin_đồn
hạn_ch
adachi
bù
rực
xương
đâm
đáy
đạp
##_thuận
phân_b
##_vào
quốc
##_mẻ
yumi
chỉ_trích
##_phạt
##n_luyện
chihiro
##n_cười
taishi
buồn_cười
thơm
chúc_mừng
bốc
vườn
##vợt
nhỉ
##_lửng
##_đặt
##_chế
##_mạng
giọng_điệu
tương_tác
hình_thành
quần_vợt
tiêu_cực
ngăn_c
hoảng_sợ
trùng_hợp
dữ_dội
bo
siết
chán
##_con
##_mó
##_rộng
sống_sót
tiến_triển
##tani
méo_mó
hạn_chế
##_lưng
##_sung
##_cạnh
que
khói
phòng_bệnh
##n_hiệu
kỳ_vọng
video
tóm_lại
thang_máy
bổ_sung
bào_chữa
chiến_đấu
kiriko
000
_ồ
hậu
lục
mì
sét
trọng
##_cấu
to_lớn
##n_nào
mắc_kẹt
chứng_kiến
lãng_mạn
ảo_tưởng
phiề
thứ_bảy
mu
##ori
khéo
##_chảy
ban_ng
trò_đùa
vô_tình
động_vật
##eeee
đạo_đức
ban_ngày
bá
hồng
vở
##_thảo
##chiếu
đói
điên
##_liệt
##phẩm
taxi
##_doanh
vô_thức
mong_chờ
kinh_doanh
cong
gạt
lướt
sát
sót
##_âm
##ợn
##ếch
thờ
##_thì
##_điện
##_đêm
##_sẽ
##_nướng
sống_động
sạch_sẽ
takuya
cau_mày
bạo
mũ
đùi
thủy
##_đoạn
quấn
##_nơi
xấu_x
trái_ngược
##n_nhiên
phần_nào
rực_rỡ
yumiko
găng
lỏng
vững
##ter
##_khảo
tia
mở_rộng
##ản_nh
phản_chiếu
yếu_đuối
nghiêng_đầu
chứng_minh
tội_lỗi
biệ
hở
lượt
khuya
thèm
##_lành
##_huy
##_bì
điện_tử
vòng_tay
thu_hẹp
sản_phẩm
ăn_mặc
thẳng_thắn
bóng_chày
thuận_tiện
lười
thản_nh
##_luyện
##_léo
cản
##_kết
trước_mắt
##ahah
tay_phải
chủ_yếu
chẳng_ích
biểu_hiện
khắp_nơi
lập_tức
lớn_tuổi
khéo_léo
thản_nhiên
cưỡng
de
kan
lực
lương
mày
rót
chức
##_giật
##n_hồi
vừa_mới
quyết_tâm
điển_hình
xuất_sắc
##_khiển
góc_độ
truyền_đạt
sưởi
đa
đỉnh
##84
nhập
nhạt
chói
##_cốc
nghề
điều_tra
##igh
##_phát
qua_đời
bộc
sinh_vật
phản_hồi
vuốt_ve
##iiiiiiiiiiiiiiii
khía
kumi
ro
rẽ
rụt
đón
khiêu
nhà_trường
năm_ngo
đàn_em
tham_khảo
##n_nhận
nửa_đêm
huấ
găng_tay
năm_ngoái
gọ
kiệt
##ịn
nhằm
chặn
##_đảo
##_khách
toe
bất_ch
công_chúng
khoe
em_trai
đau_khổ
phản_x
cà_ri
giao_thông
chung_cư
##n_gàng
khía_cạnh
gọn_gàng
biệt
##_ấu
khai
ngó
##_thọ
##_điển
anh_em
làm_phi
##uộm
nhà_văn
tự_tử
chính_thức
chuột
nguyên_liệu
bìa_mềm
thơ_ấu
_cậu
nhạy_cảm
làm_phiền
ku
ya
yama
ổn_định
trỏ
##_thị
##_loạn
##_đá
điều_khiển
##_nở
##kiwa
bắt_ch
ghê
mô_tả
phản_xạ
bấm
bụi
gầm
há
hừ
vệ
đốt
ưu
##_tiến
phần_l
##_đấu
##_sơ
##_cố
##_rè
##n_đảm
tiễn
lý_thuyết
##_thoát
##n_ngữ
cạnh_tranh
##_tiếc
can_đảm
rụt_rè
ghê_tởm
phần_lớn
dầu
gắ
hẹp
si
##ùm
##lo
##úm
thâ
chín
##_chân
##_chính
khám
lạ_lùng
##_toét
onii
căn_b
toe_toét
game
nâu
tỷ
##me
##yu
##_vết
##_rồi
##_xách
##n_thị
chào_hỏi
tính_toán
100
nhiệt_tình
ứng_cử
hiển_thị
##_chuẩn
17
15
gậy
ooka
run
se
sốt
ẩm_
##_thu
đi_lại
##_mê
mặt_đất
bỏ_rơi
chơi_đùa
giả_thuyết
trung_học_so
trang_điểm
địa_chỉ
ngôi_sao
##n_pháp
thái_dương
lợi_dụng
quảng_cáo
giai_đoạn
##_cao_tốc
ẩm_ướt
trung_học_sobu
hỏng
le
lén
lưỡi
##rr
##_lửa
##_nổi
##_phó
thật_sự
ngoa
giờ_đây
vừa_rồi
##_hoãn
đánh_thức
tuổi_thọ
vòng_tròn
##n_ghét
truyền_tải
lơ_lửng
biên_tập
nhận_xét
ngôn_ngữ
bộc_lộ
bắt_chước
cột
cường
lắp
đòn
##dano
##ơ_ng
##_túng
##_tội
ngơ_ng
##_thi
##_chủ
##_nhủ
##_gỡ
##_ngạo
tập_luyện
tâm_lý
hadano
tamaki
tiêu_chuẩn
chán_ghét
lợi_ích
nhầm_l
ngơ_ngác
kudo
đứt
##_óc
##_tài
nhăn
##_chỗ
sab
##_cược
điều_trị
##_dĩ
##_nóng
chiến
##n_lực
gặp_gỡ
đường_cao_tốc
giải_thưởng
tin_tức
chân_thành
cứng_đ
đếm
ép_buộc
sản_xuất
bạo_lực
##ight
nhầm_lẫn
_đ
gục
lồng
su
##een
giặt
người_dân
hoang
thực_đơn
tại_chỗ
thành_lập
##n_tay
chi_phí
dự_định
bánh_quy
##n_phí
phương_tiện
miễn_phí
độc_đáo
hồ_sơ
văn_hóa
bia
kiêu_ngạo
dẫ
gầy
kẹo
lẻ
mỹ
đích
đàn
##ềm_ch
thận
thưởng
thẩm
chải
lành
điềm
##_lỗ
##_luật
##_đón
##_đãng
##_mở
##_ngươi
khác_gì
chiến_l
tay_trái
lo_ngại
kiềm_ch
tham_dự
sức_lực
hào_hứng
hikitani
phân_biệt
biện_pháp
ngón_tay
kiềm_chế
##cu
##_lồ
chỉnh
vậy_thì
theo_đuổi
đối_phương
##n_năng
bầu_cử
manga
ebi
##jiri
bản_năng
trì_hoãn
##ổng_lồ
căn_bệnh
chiến_lược
gần_
hổ
mép
vỏ
đắt
khái
khổng_lồ
thần_
chấm
trưng
nói_nhỏ
##_chiến
người_thân
##and
##_bạo
nào_đó
##_phào
khoai
chủ_nhiệm
đặc_điểm
thể_dục
##_đi_lặp
phong_bì
##llow
năng_lượng
##_đi_lặp_lại
gấu
li
rạng
##a_mai
##ăn_qu
##u_nh
##_tiền
ngắt
##_chung
##_gặp
##_dịu
bắt_gặp
thở_phào
mỉa_mai
đầy_đ
cảnh_báo
phản_b
lặp_đi_lặp_lại
chuyên_nghiệp
##aaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaa
hiển_nhiên
ebisuno
cát
gà
gay
lĩnh
line
##ar
##ẩn_c
khăn_qu
khẩn_c
ngửi
##_lãng
##_hốc
##aih
##_rào
##_phá
##_xuống
##n_hành
thú_nhận
hallow
##ssss
##_toái
phiền_toái
ứng_cử_viên
lĩnh_vực
khăn_quàng
khẩn_cấp
cỏ
oka
xám
##ce
chữa
có_lý
##_gắt
cũng_nên
mọi_khi
taka
cơ_bắp
mở_mắt
hiện_trường
càu_nh
lắc_l
dấu_vết
phiên_bản
gay_gắt
halloween
càu_nhàu
dũng
lờ
rùng
đậm
##_o
##_chọc
##_bay
tokiwa
bar
bóng_đá
ghế_dài
##_khoản
##_yên
áp_dụng
yamato
thận_trọng
ten
ý_nghĩ
##_ước
khố
khẳng
the
##_chép
ra_hiệu
##_manh
##_nát
bất_tiện
công_thức
đều_đ
khuôn_viên
kar
##_khoa
haru
cụm
ngoại_trừ
lừa_đảo
thô_lỗ
bề_ngoài
trưng_bày
khẳng_định
cụp
yono
##gũi
##_tân
nhuộm
##_thả
##_lục
##_đạc
##_nhiệt
##_nạt
##_nén
##_kiệm
chỉ_định
##_nghiệt
bắt_nạt
##n_bó
gặp_mặt
nhất_thiết
bóng_r
cha_
kẻ_thù
tiết_kiệm
trừng_phạt
trình_độ
há_hốc
gần_gũi
rạng_rỡ
cớ
##ệch
##ếm
tròn
pháp
##_lệnh
giàu
##_tránh
##_ngân
trước_tiên
tự_sát
giải_pháp
##n_ngủi
trung_thực
futon
yên_bình
động_tác
ngắn_ngủi
rung_chuyển
trêu_chọc
khắc_nghiệt
##aihin
cân_b
kín
lôi
##or
##pa
##ẻo
châm
ngập
phân_
##_biểu
##_bút
chiếm
công_bằng
đồ_đạc
yosuke
sở_dĩ
sable
cụm_từ
cha_anh
cân_bằng
bẩn
nii
ramen
tám
đài
đòi
khen
thùng
chộp
ngâm
phóng
##_lưỡi
giậ
##_phán
tự_nhủ
thứ_tự
lý_tưởng
vô_lý
cổ_vũ
chào_đón
##n_chồn
tài_khoản
quy_định
cam_chịu
bồn_chồn
huấn_luyện
cứng_đờ
##_lãng_mạn
cốt
cấm
lũ
tốn
##eb
##ủa
ngân_s
##_lao
##_nheo
##_trải
đầu_óc
##_quang
vui_chơi
tình_nguyện
tác_giả
tầm_mắt
thiết_lập
##n_ngoãn
ngoan_ngoãn
ngân_sách
dụng
nồi
tê
khối
nhai
chéo
quỷ
##_mệnh
sự_nghiệp
hài_lãng_mạn
coi_thường
trực_giác
thanh_toán
kìm_nén
bất_chấp
cường_điệu
lẻn
dụng_cụ
_b
hiệp
mắng
nãy
thầm
ngâ
trộn
phân
##_móc
phát_biểu
##koto
túi_xách
đề_phòng
nguồ
triệu_chứng
luật_sư
tàn_nh
tỷ_lệ
giận_d
11
gah
liền
nộp
po
đàm
##gumi
##sai
khuy
thưa
##_lui
##_hữu
##_su
##_giục
##_nuối
##_bội
##_biếng
thứ_h
ngoài_trời
nước_t
hàng_rào
đen_tối
tiếc_nuối
đến_nơi
lười_biếng
giận_dữ
bĩu
gắn
gáy
hâm
haha
lúng
len
đạn
##ge
##kan
nhiễm
##_lá
nói_chung
##_ca
ranh
##uộng
bị_thương
thời_hạn
cậu_định
cố_định
hijiri
hôn_nhân
thu_ngân
##_hoại
tập_hợp
thể_chất
cầu_thủ
chào_mừng
##n_rũ
tím
##lad
tsugumi
lơ_đãng
hư_cấu
##uuuuuuuuuuuuuuuu
wata
xấu_xí
tàn_nhẫn
lúng_túng
bạc
bão
gối
nổ
tây
ám
ưỡn
##oáng
##ến_rũ
##ộm
##_ti
##_tăm
##_hùng
##_nhoáng
##_cá
##_giảm
##_trưng
##aoke
##n_loạn
yêu_thương
sogo
vòng_quanh
đáp_ứng
quyến_rũ
thủ_lĩnh
ngăn_cản
kiệt_sức
dám
pi
tán
xua
đẫm
##sen
##oo
nhâ
chắp
ngáp
##_lưỡng
##_hệt
##_cẩn
##_giễu
##_diệt
##_ro
đầu_vào
##uội
##_quốc
makoto
bản_thảo
tối_qua
thử_th
thuốc_lá
##n_gốc
hỗn_loạn
hối_tiếc
tươi_sáng
mím
vệ_sinh
điềm_tĩnh
lắc_lư
karaoke
am
dối
kẹp
nô
tiệt
##ềnh
tràn
##_lỏng
##_đen
##_đốc
##_chồng
##_bếp
khác_thường
bất_lực
khoản
máy_bay
giáo_dục
##_yu
gia_vị
động_cơ
tamaru
diễn_viên
vẫy_tay
##lissa
thương_hại
đầy_đủ
nguồn_gốc
gốc
nắp
đỡ
ồn
##_ác
##án_học
##_tỏa
thuyền
ngành
##_lót
##_giữ
##_mà
##_não
##_kịch
##_bối
##_rỗi
##_khai
##_xế
##n_biết
công_khai
tối_tăm
tài_xế
melissa
##_chúa
kiên_quyết
vợ_chồng
##ethe
bản_đồ
bực_bội
thúc_giục
bóng_rổ
_bạn
bọc
bọn
huy
mừng
mét
uể
##ei
##cô
nhấ
ngậm
##_thượng
salad
##_khóa
thực_phẩm
giống_hệt
bất_cẩn
tình_nhân
co_giật
vô_ích
kota
cây_bút
gián_đ
ruột
nam_sinh
##kkkk
thưởng_thức
khái_niệm
cờ
dai
lethe
##èn
##_tán
nhịn
thà
nguội
##_đẽ
##amama
##_dấu
##ướm
##_trá
##uni
ban_công
bình_luận
đánh_bại
đẹp_đẽ
nửa_vời
vũ_khí
chất_lượng
mờ_nhạt
##lly
giám_sát
naruko
gắn_bó
thần_k
rùng_mình
##côla
bột
dồn
hông
muối
móng
sẹo
vạch
đỗ
##tt
chật
không_trung
##_lừa
##_mối
tiến_bộ
tự_ti
trung_học_m
tác_động
rộng_rãi
khoai_tây
đều_đặn
gahamama
ranh_giới
thử_thách
dối_trá
kotatsu
_ch
dịp
ota
pan
sụp
tông
tàn
viện
vẹo
đắng
đắm
##_ơ
##_w
##bi
##de
##ỉa
thăng
##_đột
##_dề
ra_mắt
##_trưởng
##_truyền
holly
##ahaha
toán_học
##n_ngại
phụ_huy
xung_đột
##n_kho
nguyên_tắc
tạp_dề
biên_tập_viên
##cury
gián_đoạn
phụ_huynh
bun
lê
xào
##ẳm
##ỉu
##_tắt
thai
##_hộp
##_suất
##_mỉ
nhìn_nhận
##_bi
đối_phó
trung_niên
trẻ_con
cao_su
đánh_lừa
kou
tâm_hồn
hào_nhoáng
mát_mẻ
##dio
dũng_cảm
al
gót
nồng
rải
sấm
vung
đọng
ầm_
##uệ
##õng
tra
##_đắp
giễu
##_hóa
##_giây
##_trúc
##n_đầu
tiếng_nói
hiro
##ẳng_cấp
bình_yên
chủ_nhân
điểm_số
rút_lui
kích_thích
##_phim
thả_lỏng
bù_đắp
khám_phá
đòi_hỏi
bọ
bướm
ji
##nagi
##ần_ngại
##nhạc
chì
chặng
ngần_ngại
điên_r
##_hét
##_chuộng
##_sóng
##_cung
##_dư
##_mô
##_mạc
##_khát
##oni
bất_động
công_sức
tình_bạn
hành_khách
tuyệt_đối
đơn_đ
biểu_tượng
tỏ_vẻ
vật_chủ
yoshie
tận_dụng
kim_loại
quý_giá
quái_vật
ăn_uống
khô_khốc
điên_rồ
búi
bẩn_th
mâu
náo
ryo
##ẽn
thối
##_tháng
##_đội
giận
##_nhở
##_có
##_cãi
##_mơ
##_trùm
##_kê
##_ban
##_bắt
##anh_quanh
##n_đầy
loanh_quanh
bao_phủ
bao_trùm
kết_bạn
đường_phố
giải_lao
kỳ_d
##rumi
dự_kiến
kỹ_lưỡng
bối_cảnh
##n_chặn
tràn_đầy
nữ_hoàng
tuân
bệnh_nhân
hy_sinh
quyề
nhắc_nhở
hủy_hoại
sôcôla
biến_m
##_thuẫn
okada
##_oải
đàm_phán
uể_oải
thần_kinh
bẩn_thỉu
mâu_thuẫn
bầm
cành
hỏa
rủi
vĩ
##ira
##kko
##_tuyến
nhếch
nhượ
##_ly
##_hồi
##_dọa
##_nét
làm_bạn
##n_đổi
##_xưa
##n_mạnh
vô_cảm
hàng_đầu
khách_quan
nhân_ch
riêng_tư
nấu_nướng
nhật_ký
tầm_thường
tín_hiệu
ngăn_chặn
thiên_thần
sôi_nổi
thờ_ơ
haruka
canh
dân_c
ei
vương
vùi
đẳng_cấp
##th
##pe
##va
##nga
##_tú
##_tuyết
trọ
##_cây
##_cái
##_cuồng
quần
##am_mê
##_duy
##_môn
##iny
thìa
sana
hôn
ghép
trái_cây
nắm_bắt
##_lệch
tinh_tế
lao_động
xúc_phạm
biến_mất
rủi_ro
bong
gãy
hé
nợ
sơn
xé
xứng
đan
đam_mê
##uku
##ỷu
nhạo
##_hò
anh_hùng
##_nhạo
nghiện
##_giỡn
##_mờ
##_khỏe
mặt_nước
##n_hàng
đồng_tình
sách_giáo
tương_đối
đặc_trưng
sang_trọng
khuỷu
##mmmm
##basa
nằm_xuống
nội_trợ
diễn_t
shizu
tranh_cãi
ngăn_k
ngụy
đùa_giỡn
reo_hò
phạm_vi
căn_c
đe_dọa
nhấn_mạnh
nhân_chứng
dân_cư
ngăn_kéo
ló
đức
đệm
##ti
khao
khịt
##_tươi
##_đắm
##_hiệp
##_cánh
##_mến
##_băng
##_ngừng
##n_ngh
trung_bình
bài_tập
giả_định
cổ_tay
dự_án
đại_diện
tsubasa
eriko
chuyên_gia
hehe
nghề_nghiệp
dẫn_đầu
nước_tương
ám_ảnh
xứng_đáng
sách_giáo_khoa
khao_khát
_ý
cm
dư
hại
liệt
light
mạch
rối
xích
##wi
khàn
chùa
phơi
##_cự
họa
##_ngọt
bịt
##ươn
thời_đại
trở_ngại
##n_lạnh
chính_sách
ba_mươi
đàn_anh
thi_thể
rung_động
bác_bỏ
bề_mặt
tiên_cá
##hhhhhhhh
thân_hình
ngập_ngừng
căn_cứ
_h
hiểm
nếm
râu
vụng
ẩm
##ff
##ur
##vel
khát
thấm
chừng
trợ
##_đậy
##_đáp
khinh
quê
quãng
##_ma
làm_quen
tự_mãn
##êu_tả
cuộc_chiến
hiira
miêu_tả
hoàn_tất
đau_lòng
##n_chạy
đóng_g
ghi_chú
quy_mô
dòng_chảy
cởi_mở
nhấp_nh
tái_hôn
vest
quốc_gia
bán_chạy
khuyế
vĩ_đại
25
bơ
ben
bồn
dang
lé
mê
mực
ý_muốn
ớn_lạnh
##30
##ẩng
ngẩng
phồng
##_đo
quân
##_dịch
##_dẫm
##ini
yugi
làm_ơn
##shikano
##_nghịch
qua_lại
bất_mãn
khoác
đồng_cảm
tình_thế
vừa_phải
chủ_động
chuỗi
thoạt
đau_đầu
##n_vọng
động_viên
hòa_nhập
##ling
siêu_thị
kyoto
chế_độ
thảm_hại
chức_năng
otaku
kỳ_diệu
50
bắc
dạ
dốc
dọn
hòn
táo
đun
ưa
##pp
##cchi
nhồi
nhốt
thiệt
chục
trạm
##_thủy
##_méo
##_trở
##_trần
yuka
##_ngục
chỉ_dẫn
sự_cố
##rase
vô_hình
đồ_lót
đại_dương
hatsushikano
danh_tính
trầm_lặng
xoa_dịu
năng_lực
quảng_trường
truyện_tranh
ahaha
giàu_có
hâm_nóng
##_mỉm
nhấp_nháy
lén_l
bấy
rạp
rỗng
sương
suýt
đành
khớp
thống
ngứa
##_lăm
##_đổ
##_đặc
##ang_thoảng
##_trào
câu_hỏi
tiếp_tân
đồng_nghiệp
đường_nét
xa_cách
thoang_thoảng
cổ_điển
đẹp_trai
chị_em
sức_khỏe
hài_h
che_đậy
độc_lập
ngoại_lệ
la_hét
201
thủ_phạm
himena
thỏa_hiệp
ác_ý
xúc_động
ủy_ban
bực_tức
##_web
##ngapo
hiiragi
bồng
bắp
cd
cưới
liều
mọc
nếp
rìa
sắt
tế
tượng
đu
##_a
trói
##_thư
phiếu
##_lợi
##_họa
##_dạng
##_mát
##_bềnh
cảm_động
tiến_hành
##_phần
##_quyền
lý_trí
đồng_đội
##n_nay
max
đánh_dấu
hình_dung
đau_nh
trái_đất
trang_web
đóng_băng
tài_sản
nội_bộ
##ercury
hiện_nay
hoàng_tử
##gawa
lông_mày
nảy_sinh
mẫu_giáo
giám_đốc
cản_trở
phản_bội
lén_lút
##ngapore
en
gạo
hầm
nín
q84
ích
##uông
##ze
thâm
##_liếc
##_sáu
quạ
quạt
cô_giáo
##_múa
thế_hệ
##n_độ
thứ_sáu
##_xin
cố_ý
##n_hại
cơ_quan
phát_hành
tưởng_chừng
xuất_phát
tổn_hại
cấp_độ
tài_chính
dựa_dẫm
tiêu_đề
rộng_lớn
chữ_cái
nhảy_múa
ly_hôn
truyền_thông
thiên_văn
thô_bạo
rảnh_rỗi
lạc_l
vận_động
takasaka
trung_học_mercury
quyền_lực
bồng_bềnh
dè
go
hung
ichi
ja
mệnh
##nis
##õa
##_tuệ
chua
trúng
trút
làng
##_đẩy
##_gạo
##_gót
nghèo
##_dị
radio
##_ngực
##_ru
##tar
##_khủng
##_nghỉ
bắt_tay
đối_tác
emori
vô_dụng
fuku
##iệp_dư
kinh_khủng
yên_tâm
##_ích_kỷ
hội_trường
bật_lửa
ống_kính
dọa
chìm_đắm
sửa_chữa
bóp_méo
khô_khan
_điều
tennis
thứ_hai
watarase
18
lây
lăn
liếm
mã
nến
nát
ràng
sầm
vầng
##sk
##ts
##ue
##_tỉnh
chiên
##_đa
##uyệ
##_chạm
##_một
##_biển
thật_ra
chưa_thể
lý_lịch
tối_đa
cầu_xin
nữ_tính
đảm_nhận
shindo
irohasu
ước_mơ
súng_lục
linh_cảm
trình_diễn
tóm_tắt
vắng_mặt
rẻ_tiền
sụp_đổ
hài_hước
ích_kỷ
ràng_buộc
bướng
og
re
rỉ
tiệm
xen
##us
thằng
chấ
trộm
##_lọi
##_đố
##_đĩa
##_hạnh
##_cho
##_má
##_mỹ
##_mèo
##_rác
##_rửa
##_rắn
##omachi
việc_gì
##n_hển
mic
##mori
giả_tạo
trung_học_k
thi_đấu
tỏ_tình
tuyển_dụng
tội_phạm
ứng_dụng
bút_bi
lục_lọi
##eeeeeeee
##iiiiiiiiiiiiiiiiiiiiiiiiiiiiiiii
lồng_ngực
hổn_hển
##_bối_rối
rải_rác
##uyện_viên
_t
bă
eo
gợn
rán
vặ
vặt
ven
##al
khay
chày
chuyền
##_địch
nghẹ
##_dặt
##_mục
##ent
chính_trị
##n_mềm
dota
##_độc
số_phận
vòng_v
địa_ngục
cứng_rắn
bản_nhạc
chuyên_môn
noel
khởi_động
biệt_danh
singapore
_chà
liệt_kê
dè_dặt
trung_học_kaihin
băn_kho
_ừ
cấu
gahama
xà
ẩn_n
##san
chốc
##_thẳm
phe
phổi
##_chắc
nghiệp_dư
quấy
##_mộng
họ_hàng
hay_là
##_phẳng
ngày_tháng
##_quỷ
##una
##n_lòng
kỳ_nghỉ
##n_ngào
mac
chẳng_là
khuấy
kinh_hoàng
giới_tính
đỏ_mặt
##n_phương
trôi_chảy
sho
chiếu_phim
trí_tuệ
nhịp_điệu
sôi_động
shinjuku
thúc_đẩy
nhỏ_nhắn
chiến_tranh
##_yukino
ầm_ĩ
ngụy_trang
thiệt_hại
nghẹn_ngào
chốc_lát
24
dép
eli
hận
lúa
tuôn
vợt
##_i
nhô
thon
tháp
##_thất
##_thiểu
phun
##_li
##_đài
nói_gì
nói_thẳng
##_chiếu
cô_lập
##_dâm
vào_cuộc
##_bê
##_bức
##_ngâm
##_xạc
công_bố
thích_nghi
thông_đ
chủ_nghĩa
dou
vô_số
kasai
thiếu_niên
tùy_thích
đất_nước
onda
kịch_bản
phần_mềm
khởi_đầu
thắt_lưng
trọng_lượng
xào_xạc
băn_khoăn
bùng
cục
cộc
eh
mãnh
né
song
sảnh
xâm
ăn_t
đua
##uồn
##ím
##_tộc
thiệ
ngửa
trăm
phê
##_về
điều_ước
phải_chăng
##_trộn
##_bỏng
##_ngắn
##_rưởi
##_khám
##_phú
##_phiếu
toát
phòng_thủ
phòng_khám
##n_biến
tem
tiềm
suy_đoán
thuật
kosuke
thể_loại
##_khoang
đơn_phương
thư_ký
##n_vẹo
nội_thất
độc_giả
áp_đặt
vi_phạm
##stiny
thỏa_mãn
rác_rưởi
bàn_ch
vững_chắc
destiny
ưu_tiên
mỹ_thuật
hiroyama
diễn_tả
khuyến_khích
vặn_vẹo
thông_điệp
bẫy
lưới
nệm
tĩnh
vòi
át
##oại
##_tuổi
nhợt
thò
thắp
phẳng
giỏ
##_hương
##_nhẹ
##_sầu
quần_l
##_dốc
##_nếu
yukko
##_bạc
##_ngợp
##_răng
##enji
nhà_xuất
##n_lẫn
##n_loại
##n_bạn
mở_đầu
phụ_kiện
mùa_hè
sai_sót
tiêu_diệt
kiên_trì
choáng_ngợp
dày_đặc
công_cụ
lớn_tiếng
nhỏ_nhặt
khoe_khoang
amaya
fukusuke
xà_phòng
ăn_tối
nhà_xuất_bản
..
14
búa
cương
cẩu
dâng
kìa
mộ
manh
núm
viền
vỉa
yam
##gh
##tto
##oi
##kana
##ũy
##_lũy
##_chửng
##_sửa
##_cổ
điều_dưỡng
để_mắt
##taka
##ặc_lưỡi
câu_đố
##_quản
ban_nh
đồng_hành
mới_mẻ
thông_cảm
chạng
hiện_tượng
tuyệt_nếu
nghĩa_vụ
giả_sử
dựng
cá_cược
##n_chuyển
mười_lăm
##n_khổ
trực_tuyến
trầm_ngâm
vụ_việc
lợi_thế
tranh_cử
##_loạt
novel
tích_lũy
mỏng_manh
thỏa_thuận
nuốt_chửng
chế_giễu
thẳng_thừng
lưu_niệm
giật_mình
##_điện_tử
lắp_bắp
lành_mạnh
##_túy
cấu_trúc
quấy_rối
mãnh_liệt
manh_mối
vỉa_hè
be
cài
còi
dải
gai
kèn
lay
long
mốt
nao
săn
tẩy
##_u
##tami
##mura
##_tụ
thù
một_mặt
##_chua
##_cười
##_cộng
##_cứng
##_mạch
##_bao
##_ráp
##igi
##_phút
##_phóng
xen_lẫn
##n_nga
##n_can
nghỉ_việc
gia_nhập
phản_ánh
hầu_gái
khôn_ngo
inter
tranh_luận
##etta
thủ_tục
phục_hồi
linh_hồn
đào_tạo
kỹ_thuật_viên
gượng_gạo
##rrrr
ngân_nga
vụng_về
hận_thù
...
cẩu_thả
khôn_ngoan
40
_hi
cự
hộ
hàm
ju
vướng
vua
ân_c
đắc
##net
##sao
##pi
##ja
##ng_bộ
khử
khuất
nhu
chậm_ch
chênh
ngài
trụ
##_hãnh
##_nhã
##_nhiễm
nhà_bếp
##yak
bất_hạnh
##n_lành
chính_phủ
xem_liệu
đặt_hàng
##_hoang
tuyệt_khi
định_nghĩa
đẹp_mắt
##n_vẹn
coi_trọng
sở_hữu
trốn_tránh
lan_can
thua_cuộc
nghệ_sĩ
linh_tinh
đảo_ngược
chế_nhạo
kiêu_hãnh
hậu_trường
lực_lượng
khiêu_khích
nhượng_bộ
trọn_vẹn
yukata
thuật_ngữ
internet
ân_cần
chậm_chạp
chênh_lệch
căm
cám
ge
hạng
kén
mai
minami
sưng
xô
##ean
##ca
##ằn
nhíu
##_thịt
##ột_miệng
phối
##_đẫm
##_vả
trong_lành
ra_vẻ
##_mẫu
##_nổ
##_bọc
##_ngành
##_phông
##ung_l
nhà_th
##_xanh
##_xấu
tatami
##n_màng
bộ_mặt
giữa_chừng
##n_cùng
âm_lượng
tối_thiểu
buột_miệng
nghiêm_khắc
máy_móc
áo_phông
##n_rửa
hiệu_ứng
hồi_phục
300
ảo_ảnh
bồn_rửa
bàn_ph
chìa_khóa
quen_biết
gầy_g
chỉnh_sửa
##sky
micro
bó
biể
dê
dinh
dụi
gọn
hất
ike
kẹt
nối
nấm
vươn
đà
##tro
thụ
thổ
châu
ngầm
trinh
gimori
##_cậu
##_khó
##_khái
cố_vấn
chu_đáo
buồn_t
giúp_ích
##zuki
đại_ca
đại_khái
##n_chung
##n_nhát
mùi_vị
hợp_đồng
hèn_nhát
buộc_tội
sân_thượng
chuyên_ngành
tiền_bạc
dao_động
linh_hoạt
truyền_hình
khiêu_vũ
##ssssssss
lờ_mờ
eiji
buồn_tẻ
16
búp
cân
gen
nạ
rào
rưỡi
tướng
xộc
y_tế
##òm
khép
thí
chắn
nga
trân
trơn
##_đứng
##_hỏng
##_sản_
nhìn_chung
làm_nên
tiến_độ
hoãn
##_lẽ_ra
nhà_kho
##_quán
ngoảnh
tan_v
sao_chép
quá_sức
##m_chỉ
thuế
vô_vọng
cao_gót
trang_trọng
ghi_chép
hoàn_thiện
kích_hoạt
##_nghiêm
hư_hỏng
ăn_mừng
##bot
va_chạm
##fufu
điên_cuồng
liều_lĩnh
##_ruột
quần_lót
ban_nhạc
phối_hợp
gầy_gò
nạn_nhân
trân_trọng
tan_vỡ
came
dương
dãy
fi
ken
lề
lạch
lưỡng
mật
sĩ
sững
tom
êm
##_an
##sự
##sho
##ăn_nh
##ấn_
##_tàn
nhẫn
nháy
thép
trích
##_thụ
như_là
##_lam
##_vạt
nói_xấu
##_chẽ
##_ghét
##_cạch
ra_lệnh
##ướp
##hisky
##_kém
##_ngô
##_khảnh
ngày_xưa
##n_đoán
học_đường
toàn_
##n_lời
bỏ_hoang
sống_lưng
##uyên_dáng
sâu_thẳm
chân_thực
saize
cà_vạt
định_mệnh
chặt_chẽ
lạ_thường
hòa_bình
tinh_nghịch
viễ
mảnh_khảnh
pha_chế
tái_sinh
giai_điệu
phiền_bạn
niisan
piano
bento
bấy_lâu
vận_động_viên
juli
ao
cưỡi
duyên_dáng
gui
hải
hahaha
jo
móc
nêu
vất
xỏ
úp
ẩn
ửng
##tai
##der
nhút
trậ
phật
##_lốc
##_lưu
##_dày
##igami
##one
##sumi
cách_mạng
công_nhận
ayaka
thành_tích
##uôn_l
đối_tượng
mika
mất_tích
thở_dốc
bỏ_phiếu
kod
koenji
nhân_c
giao_bóng
bảo_hiểm
nguy_cơ
mồm
phán_xét
##bum
kêu_gọi
tổng_cộng
xa_xôi
tê_liệt
thăng_bằng
album
tra_cứu
khinh_thường
đau_nhức
cộc_lốc
bàn_phím
##_sản_xuất
sĩ_quan
juliet
vất_vả
cỡ
gã
lều
ruy
râm
tà
tàn_t
tặc_lưỡi
vựng
xõa
##tter
##ờng
khỏa
##_thắng
nhường
##n_ý
##_lẻo
giẫm
##_cợt
trong_sáng
##_giảng
##_mù
đây_đó
nhàn_nh
tay_tr
##_xóm
xe_tải
maki
tuổi_tác
chẳng_qua
xuất_tinh
mong_manh
soát
kinh_tế
##n_chán
cây_c
you
báo_hiệu
buồn_chán
nam_giới
độc_hại
chuyển_đổi
bản_g
ướt_đẫm
hoài_nghi
bát_đĩa
takai
lỏng_lẻo
thân_m
camera
bấy_lâu_nay
80
an_n
dàn
gắt
hời
kênh
kei
minh
mạt
nĩa
rắn
sin
sân_b
tả
tắc
tamura
urumi
vo
võ
ám_chỉ
##ler
nhã
thánh
trào
tràng
đinh
phâ
##_lễ
##_lõi
##_lộn
##_đô
##uyệt
##_hậu
##_nhắc
##_cúc
##_cản
ra_vào
##ườm
##_kéo
##_ngặt
##_ngẫm
##shima
##_rũ
nhà_sản_xuất
##suda
tự_vệ
##_quát
loa
loạng
taku
##yaki
thành_kiến
hơi_nước
suy_ngẫm
kỳ_qu
con_c
##n_nôn
mar
doanh
bóng_dáng
hết_mình
hàng_xóm
##ayato
nghiêm_ngặt
cá_m
##n_dạng
##n_chiến
đáp_lại
##bashi
bí_quyết
phù_thủy
lối_thoát
thử_nghiệm
buồn_nôn
tăng_tốc
giảm_giá
phương_tây
vật_lý
chống_cự
truyệ
tổng_hợp
lan_tỏa
ăn_ở
cốt_lõi
ngậm_miệng
kousaka
đơn_độc
vương_quốc
đóng_gói
##_choạng
bàn_chân
cương_cứng
búp_bê
lạch_cạch
tàn_tích
khỏa_thân
an_ninh
sân_bay
loạng_choạng
bẽ
bỗng
luôn_l
nin
omura
rùa
tố
ẩn_d
ập
ủ_rũ
##foni
##ran
##um
##jean
##_tận
##_táng
nhăn_nh
thình
ngột
##_thịch
có_hạn
##_váy
##_sâu
##_dọn
##_dạy
##_nạ
##_trữ
##_ngạt
##_ray
tự_lập
##_quân
mặt_nạ
loạt
thành_phần
đồng_nghĩa
chiêu
sách_điện_tử
##n_nạn
##n_ngắn
thu_nhập
thu_dọn
tuổi_thơ
tham_vọng
tư_duy
đại_hội
chiều_chuộng
công_tắc
tín_đồ
sơ_bộ
bản_sao
thanh_niên
##_miso
chứa_đựng
hoảng_loạn
sổ_tay
cư_dân
vắng_vẻ
lan_truyền
thần_tượng
khốn_nạn
phân_ph
bunko
ẩn_náu
tĩnh_lặng
nhu_cầu
luôn_luôn
##fonietta
thình_thịch
ngột_ngạt
bẩm
cặ
cuố
còng
dưa
gắp
jim
nực
rè
suối
tĩu
vây
đút
##ov
##ken
##vi
##land
##20
##_tờ
chui
trú
trèo
##_thừa
đón_nhận
##_lự
##_địa
##_vạng
##_nhát
nghiến
##_mực
##_màu
##ait
##_kỹ
##_phích
bịa
mặt_bằng
##n_hút
##n_lộn
vui_tươi
bình_minh
đôi_chút
thuậ
liên_tiếp
số_ít
lạnh_giá
##imet
lâu_dài
cà_chua
quần_jean
đại_loại
thư_từ
giấy_tờ
chấp_thuận
diễn_biến
shiori
tiền_mặt
tiểu_thuyết_gia
áp_phích
vật_liệu
##n_xộn
sửa_đổi
dữ_liệu
xa_xăm
nhà_trường_học
pháp_luật
hỏa_táng
hung_h
ichikawa
mệnh_lệnh
chạng_vạng
đắc_thắng
rào_cản
nhút_nhát
kodama
nhân_cách
makihara
cây_cối
sinfonietta
bẩm_sinh
cuốn_hút
rèn_luyện
bow
dập
funa
mồi
mạo
nới
nốt
ogi
rong
ván
ôn_th
đính
##ni
##rg
##u_hành
khơi
chở
##_thự
##_thai
##_thạo
phô
##_líu
giác
giãn
khiển
##_chược
##_cạn
##_cải
##_tráng
##_kích
##_bào
##_ngắc
biết_bao
##_khói
##_phong
##eno
mặt_bối_rối
##uno
đưa_mắt
trông_c
di_động
sáng_s
sáng_tạo
cao_cấp
đồ_chơi
##ayase
tư_nhân
cá_tính
trang_bị
bí_ngô
cứng_nhắc
cứng_ngắc
cực_đo
độc_thân
##eet
sơ_yếu
thiên_tài
nhịp_độ
gương_mặt
mô_hình
##n_kết
##teru
##poli
tia_sáng
chói_tai
khối_lượng
sương_mù
chấn_thương
vòng_vo
thù_địch
##igisa
cựu
lưỡng_lự
mạt_chược
cá_mập
ôn_thi
khiển_trách
cực_đoan
90
_yu
ake
cạn
cướp
dân_
dõi
gạch
hưng
hưu
h30
kí
lô
luồng
lườm
pin
rom
twi
đoàn
ươ
ốm
##tu
##ợm
##ẩm_ch
nhắ
nhọn
thợ
thao
cháu
tro
##n_ướt
điền
##_vặn
##_hô
##_hòa
##_hủy
##_chiều
##_chát
##_sắt
quàng
##_mức
##_treo
từ_điển
##n_lẽn
##_thành_niên
suy_giảm
giải_thoát
thuần
phát_sóng
trẻo
khuôn_m
đồ_ngốc
##koshi
loại_trừ
##n_sóng
phần_thưởng
nhân_sự
vị_thành_niên
riko
kiểu_nhật
nội_tâm
kawataka
ruồi
cắt_giảm
tồi_tàn
diễu_hành
vụn
202
200
thủ_công
hóa_đơn
thương_lượng
vùng_đất
lòe
nông_cạn
xấu_xa
khốn_khổ
náo_nhiệt
táo_bạo
bùng_nổ
nhợt_nhạt
khử_trùng
căm_ghét
biển_hiệu
thổ_lộ
bẽn_lẽn
thuận_lợi
bowling
##politan
##ẩm_chất
bách
bồn_t
cỗ
cập
cãi
cợt
dị
dỡ
gre
kaihin
lố
màng
mãn
mải_m
tạnh
tát
uố
vạt
##bono
##si
##sha
##dị
##ễn_vọng
kháng
khiếu
##_túi
nhãn
tre
phẫu
##_lan
##_đương
##_đẳng
##_vong
##uyề
giăm
##_hạng
##_nhuận
##_sa
quang
##_giọt
##_mã
##_kín
##_binh
từ_trường
chỉ_đạo
hay_biết
##_phấn
##_xa
##_xá
##_xô
học_hỏi
bất_tỉnh
bất_an
##gian
đối_đầu
giải_tán
xem_lại
thuần_
##ản_dị
liên_kết
trẻ_trung
lâu_đài
##khov
##roji
bảo_t
đề_cử
metro
kính_vi
xoáy
đến_cùng
danh_tiếng
vật_thể
trách_móc
nhắn_tin
cứu_hộ
ảo_giác
súp_miso
trình_bày
nuôi_dưỡng
dính_líu
toàn_thân
hậu_quả
thẩm_mỹ
##aaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaa
##uuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuu
##kkkkkkkk
bất_động_sản
thâm_tâm
_ừm
nháy_mắt
trận_chiến
nhàn_nhã
takumi
con_cái
akebono
ươn_ướt
bồn_tắm
mải_mê
phẫu_thuật
kính_viễn_vọng
13
bục
cuồng
gọng
gọt
gồm
háo
nức
star
tết
tảng
vu
vách
vực
whisky
đồi
##hai
##ò_r
##wan
khuyết
##_tan
ngớ
triết
triể
##_thiếp
phẩm_chất
##_điên
giản_dị
##_hức
##_nhị
##_gừ
##_song
##_cỏi
##_cục
##_truyện
##_trương
##_trĩu
##ống_h
đầu_ra
hop
##_khẽ
thực_lòng
yukinoshita_h
##_quãng
mặt_hàng
bắt_buộc
##_xích
phím
##àn_k
miễn
đường_ray
đường_sắt
thông_số
nhỏ_giọt
đặt_cược
yêu_mến
từng_trải
##zawa
giúp_việc
trang_nghiêm
đông_lạnh
trai_trẻ
ký_sinh
##n_chí
tài_trợ
nặng_trĩu
tắm_rửa
chekhov
shu
giây_phút
hoan_ngh
car
yoshiteru
khóa_học
bảng_đen
truy_đuổi
thiên_đường
lộn_xộn
tội_nghiệp
tội_ác
1984
##_quyệt
đoàn_k
bùn
kanroji
hừm
ngân_hàng
nhân_lực
nô_lệ
nồng_n
bong_bóng
né_tránh
yamana
gắt_g
twitter
thuần_túy
metropolitan
háo_hức
nức_nở
hoan_nghênh
23
bê
cưng
dì
dung
gu
hố
kai
men
nứt
uy
vĩnh
án
##sp
##ận_lời
##jin
##zaimokuza
##cho
##_lớp
##_vuông
##_chi
##_chết
##_nhận_lời
##_sưởi
##_cong
##_cau
nghẹn
##_gió
##_du
##_dùng
##_núng
##_tri
##_trắng
##_trăm
nhiều_chuyện
##_nghệ
nhà_thi
mặt_hơi
##n_hợp
bất_giác
tiếp_quản
cửa_kính
##wata
vừa_qua
co_r
tương_đương
bóng_lo
kirimoto
##_hoảng
hết_mức
đồ_ngọt
hàng_loạt
##rus
nghiêm_nghị
thi_t
ritsu
đèn_l
giấy_phép
hợp_pháp
har
##n_phức
đấu_tranh
hồi_tưởng
##n_xe
truyền_thuyết
ống_nghe
tử_vong
sắc_thái
môn_học
hối_hả
nhận_biết
bến_xe
par
##sunoki
phiền_phức
kusunoki
yasuda
gầm_gừ
nhiễm_bệnh
ưa_chuộng
chua_chát
##_iroha
thiện_chí
nao_núng
cặn_bã
funakoshi
trông_cậy
khuôn_mẫu
cập_nhật
yamanashi
nhà_thi_đấu
bóng_loáng
au
bừng
cừ
cent
luộc
lệch
lung_l
mỡ
sánh
xách
út
##engo
##_ảo
##na
##jo
##dan
##zomi
khàn_
##_tang
##_tát
thượng
ngữ
trễ
trấn_
làn_sóng
##_lội
##_đua
giông
giri
##_hồng
##_dỗ
##_dứt
##_truyề
##_ka
##_bạ
##_bà
nghĩ_thầm
##_ngộ
##_nguyện_viên
##_ran
thời_kỳ
nhà_vệ
tự_trọng
##_quên
##_quay
##n_đáo
bất_kh
công_lý
mặc_bộ
kết_cấu
ông_bà
isshiki_iroha
tình_tiết
tình_nguyện_viên
##n_mắt
hình_phạt
bài_học
##kháng
##khàn
phản_kháng
##n_chương
xác_chết
##agisa
rộng_mở
danh_thiếp
nhạc_cụ
vi_trùng
phủi
phán_đoán
hỗn_hợp
lãng_quên
tựa_đề
nogi
nozomi
tích_tụ
tươi_cười
tôm
##n_quen
biến_dạng
tung_tích
giật_giật
bóng_chuyền
vận_hành
vận_chuyển
vào_khoảng_không
nông_nghiệp
quen_quen
phản_bác
phân_chi
phân_tâm
đơn_điệu
shizuka
lóe
đức_tin
quê_hương
lạc_lõng
dương_vật
jimeno
hưng_phấn
kín_đáo
romeo
đoàn_kết
gắt_gỏng
centimet
khàn_khàn
##_truyền_hình
nhà_vệ_sinh
bốt
béo
cằ
dở
dệt
hạc
hói
mị
ne
nạp
rách
sườn
sủa
tấy
ugh
ẩn_ý
##byo
##ých
##ễng
##ộn_nh
##_tanh
##_tăng
nhộn_nh
thề
thiếp
chốt
chôn
ngái
##_thục
##cha
phai
phịch
phân_c
##_linh
##_đu
giục
##_hoàn
##_hayato
##_chìm
##_nhiều
quầ
##_trước
##_trội
##_bổng
##ao_giờ
hơn_b
##_rộ
##_rít
đầu_bếp
##_phối
thực_hành
nhà_kính
ngày_trước
tay_chân
lời_lẽ
lời_thoại
tan_học
thôi_thúc
hôn_m
mất_mát
masa
ma_quỷ
tương_ứng
vô_tận
ít_nhiều
cà_r
lễ_tân
đại_s
##n_chọn
đóng_hộp
trống_trải
địa_vị
báo_thức
bạn_định
nam_nữ
độc_ác
tiền_l
virus
huých
trốn_thoát
lợi_nhuận
lập_dị
tuyển_chọn
khủng_hoảng
giảng_dạy
bi_kịch
kỹ_thuật_số
ác_cảm
##dia
trọng_tâm
nhập_viện
gắn_kết
chấm_dứt
liễu
phân_tích
##unibyo
kouhai
giễu_cợt
##mmmmmmmm
xích_đu
##hhhhhhhhhhhhhhhh
dạ_hội
tế_nhị
song_song
destinyland
thân_mật
hung_hãn
mạo_hiểm
ogiue
dân_gian
bách_hóa
co_rúm
đèn_lồng
bến_xe_buýt
bất_khả
phân_chia
nhộn_nhịp
##ao_giờ_hết
hơn_bao_giờ_hết
aza
bừa
bỉnh
hử
hôi
mịn
nagisa
rụng
ríu
sờ
sút
sim
tải
vắt
xông
##_ai
##ichi
##rin
##pla
##ver
##lay
##45
khập
##_tung
nho
##_thải
phanh
##_hiếm
##_hẹn
##_chội
##_sụp
##_cô
##_cơn
##_giọng
##_dây
##_mũi
##hi_nhớ
cũ_kỹ
##_nguyên
##_quý
##_xo
học_thuật
học_phí
to_tát
chắc_liệu
công_nghệ
thành_thạo
hip
chính_đáng
suy_sụp
##n_mửa
giải_tỏa
##uyển_sinh
sáng_tỏ
do_đó
##zaki
##n_giấu
cổ_áo
sai_trái
cầu_treo
##_khiễng
##khiết
cảnh_quan
tâm_linh
động_thái
tiếp_thu
chấp_nhận_lời
sẵn_lòng
vượt_trội
##hari
nở_rộ
diễn_x
độc_thoại
khung_thành
chất_liệu
nakamachi
shinkan
hóa_trang
mờ_ảo
hủy_diệt
hứa_hẹn
năng_động
nghịch_lý
vắng_tanh
ve_sầu
lò_vi
nôn_mửa
##ttle
chật_chội
##_asamura
lây_nhiễm
ogigami
thuần_khiết
nồng_nặc
thi_tuyển_sinh
nogiyama
mịn_màng
ríu_rít
khập_khiễng
diễn_xuất
31
_k
bôi
bùa
dàn_
gác
huyết
km
lu
lệnh
mỏ
múc
rám
sn
sưu
tước
vú
wi
yuya
ẩn_ch
ẩn_giấu
##_át
##sta
##fi
##rt
##rom
##kini
##den
##ẻm
##ân_đ
##ỳnh
##15
##ằn_qu
##_ta
##_tật
##_tảng
nhức
thỏ
than
chân_
##_thổ
##chỉnh
đi_đi
đi_sâu
##ay_ho
##_viết
##_vàng
##_hốt
sake
sakh
##_cưới
quỳ
quằn_qu
##_giúp
##_dã
##_máu
##_trầm
##ani
##_bão
lên_xuống
##n_đọc
loay_ho
bằng_phẳng
công_chúa
tiếp_nhận
hiề
nghiền
giải_phóng
bộ_nhớ
bộ_não
matsu
maza
##kuhari
vô_tâm
đồn
rõ_rệt
chân_trời
kata
cha_ruột
tobecchi
bánh_k
mer
##anagi
bàn_tay_phải
báo_chí
bạn_đọc
phim_hoạt
tiêu_chí
phong_phú
nam_tính
đám_cưới
tiền_đề
huỳnh
kiếm_sĩ
hoàn_chỉnh
kim_giây
ướt_át
lãnh_thổ
hoảng_hốt
kém_cỏi
ác_mộng
khẩu_hiệu
nền_tảng
##_chuông
naruse
quốc_lộ
thủy_tinh
kiệt_tác
hoang_dã
pháp_lý
nồng_nhiệt
vầng_trăng
##alin
nhà_thờ
dinh_dưỡng
khép_kín
phân_phối
shinkansen
ẩn_chứa
quằn_quại
loay_hoay
phim_hoạt_hình
huỳnh_quang
60
bl
bóc
câ
cúc
cọt
dáng
gun
ita
jana
kề
lính
mông
ome
rúc
vén
đục
##_ổ
##pin
##kai
trồng
##_thở
một_chiều
phông
##_đãi
giòn
##_sút
##_cường
##_cắt
##_cóc
##_cụt
##_dồn
##_mưu
##_ngẩn
vậy_mà
##_rực
##omo
##_phỏng
##_nghẽn
bắt_cóc
to_mắt
##n_lỏi
nhất_thời
bình_đẳng
đáng_giá
hayama_hayato
đặt_chân
viết_tay
phát_điên
chết_lặng
đồ_dùng
sâu_xa
giả_dối
bánh_răng
hội_đồng
hòa_nhạc
ghi_âm
họp_báo
đổ_dồn
xoăn
lỗi_thời
hành_lá
##_trợn
mắc_chứng
tsurumi
tận_mắt
lập_luận
##sso
mô_phỏng
ứng_viên
##_riêng
khai_mạc
len_lỏi
người_thân_thiết
##cek
chữa_lành
đắm_chìm
náo_động
lạc_lối
##iiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiii
khuấy_động
douta
phê_bình
trích_dẫn
bản_ghi_nhớ
tắc_nghẽn
_yukino
ngớ_ngẩn
hôn_mê
hửm
sns
sakhalin
cân_đối
cọt_kẹt
janacek
cõng
dân_s
mm
mầm
nano
ren
sành
sáo
sẫm
vinh
